[
  "emoji-shortcodes",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "creases",
  "obsidian-image-toolkit",
  "obsidian-git",
  "obsidian-link-converter",
  "hard-breaks",
  "quick-explorer",
  "lapel",
  "number-headings-obsidian",
  "table-editor-obsidian"
]